help_1: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐀ᴅᴍɪɴ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐀ᴅᴍɪɴ 𝐂ᴏᴍᴍᴀɴᴅꜱ :</u></b>

  <b>𝐉ᴜꜱᴛ ᴀᴅᴅ <code>c</code> ɪɴ ᴛʜᴇ ꜱᴛᴀʀᴛɪɴɢ ᴏғ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ᴛᴏ ᴜꜱᴇ ᴛʜᴇᴍ ғᴏʀ ᴄʜᴀɴɴᴇʟꜱ.</b>

  <b>๏ /pause —</b> ᴘᴀᴜꜱᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ.
  <b>๏ /resume —</b> ʀᴇꜱᴜᴍᴇ ᴛʜᴇ ᴘᴀᴜꜱᴇᴅ ꜱᴛʀᴇᴀᴍ.
  <b>๏ /skip —</b> ꜱᴋɪᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴛʀᴀᴄᴋ ᴀɴᴅ ꜱᴛᴀʀᴛ ᴛʜᴇ ɴᴇxᴛ ᴛʀᴀᴄᴋ ɪɴ ǫᴜᴇᴜᴇ.
  <b>๏ /end ᴏʀ /stop —</b> ᴄʟᴇᴀʀ ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ꜱᴛʀᴇᴀᴍ.
  <b>๏ /queue —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋꜱ.
  <b>๏ /loop [disable/enable] ᴏʀ [1-10] —</b> ʀᴇᴘᴇᴀᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴛʀᴀᴄᴋ ᴜᴘ ᴛᴏ ᴛʜᴇ ꜱᴘᴇᴄɪғɪᴇᴅ ɴᴜᴍʙᴇʀ ᴏғ ᴛɪᴍᴇꜱ.
  <b>๏ /shuffle —</b> ꜱʜᴜғғʟᴇ ᴛʜᴇ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋꜱ.
  <b>๏ /seek —</b> ꜱᴇᴇᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ꜱᴘᴇᴄɪғɪᴇᴅ ᴅᴜʀᴀᴛɪᴏɴ.
  <b>๏ /seekback —</b> ꜱᴇᴇᴋ ʙᴀᴄᴋᴡᴀʀᴅ ᴛᴏ ᴛʜᴇ ꜱᴘᴇᴄɪғɪᴇᴅ ᴅᴜʀᴀᴛɪᴏɴ.

help_2: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐀ᴜᴛʜ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐀ᴜᴛʜ 𝐔ꜱᴇʀꜱ :</u></b>

  <b>𝐀ᴜᴛʜ ᴜꜱᴇʀꜱ ᴄᴀɴ ᴜꜱᴇ ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅꜱ ɪɴ ᴛʜᴇ ʙᴏᴛ ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ ɪɴ ᴛʜᴇ ᴄʜᴀᴛ. [𝐀ᴅᴍɪɴꜱ 𝐎ɴʟʏ]</b>

  <b>๏ /auth [username] —</b> ᴀᴅᴅ ᴀ ᴜꜱᴇʀ ᴛᴏ ᴛʜᴇ ᴀᴜᴛʜ ʟɪꜱᴛ.
  <b>๏ /unauth [username] —</b> ʀᴇᴍᴏᴠᴇ ᴀ ᴜꜱᴇʀ ғʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ʟɪꜱᴛ.
  <b>๏ /authusers —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ᴀᴜᴛʜ ᴜꜱᴇʀꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.

help_3: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐁ʟᴀᴄᴋʟɪꜱᴛ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐁ʟᴀᴄᴋʟɪꜱᴛ 𝐂ʜᴀᴛ :</u></b>

  <b>๏ /blacklistchat [chat_id] —</b> ʙʟᴀᴄᴋʟɪꜱᴛ ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ᴜꜱɪɴɢ ᴛʜᴇ ʙᴏᴛ.
  <b>๏ /whitelistchat [chat_id] —</b> ʀᴇᴍᴏᴠᴇ ᴀ ᴄʜᴀᴛ ғʀᴏᴍ ᴛʜᴇ ʙʟᴀᴄᴋʟɪꜱᴛ.
  <b>๏ /blacklistedchat —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅ ᴄʜᴀᴛꜱ.

  <b><u>❖ 𝐁ʟᴏᴄᴋ 𝐔ꜱᴇʀꜱ :</u></b>

  <b>๏ /block [username or reply] —</b> ʙʟᴏᴄᴋ ᴀ ᴜꜱᴇʀ ғʀᴏᴍ ᴜꜱɪɴɢ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅꜱ.
  <b>๏ /unblock [username or reply] —</b> ᴜɴʙʟᴏᴄᴋ ᴀ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀ.
  <b>๏ /blockedusers —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀꜱ.

help_4: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐁ʀᴏᴀᴅᴄᴀꜱᴛ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐁ʀᴏᴀᴅᴄᴀꜱᴛ 𝐅ᴇᴀᴛᴜʀᴇ [𝐎ɴʟʏ ғᴏʀ 𝐒ᴜᴅᴏᴇʀꜱ] :</u></b>

  <b>๏ /broadcast [message or reply] —</b> ꜱᴇɴᴅ ᴀ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴀʟʟ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ ᴏғ ᴛʜᴇ ʙᴏᴛ.

  <b><u>❖ 𝐁ʀᴏᴀᴅᴄᴀꜱᴛɪɴɢ 𝐌ᴏᴅᴇꜱ :</u></b>

  ๏ <code>-pin</code> : ᴘɪɴ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴍᴇꜱꜱᴀɢᴇꜱ ɪɴ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ.
  ๏ <code>-pinloud</code> : ᴘɪɴ ᴍᴇꜱꜱᴀɢᴇꜱ ᴀɴᴅ ɴᴏᴛɪғʏ ᴄʜᴀᴛ ᴍᴇᴍʙᴇʀꜱ.
  ๏ <code>-user</code> : ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴛᴏ ᴜꜱᴇʀꜱ ᴡʜᴏ ʜᴀᴠᴇ ꜱᴛᴀʀᴛᴇᴅ ᴛʜᴇ ʙᴏᴛ.
  ๏ <code>-nobot</code> : ᴘʀᴇᴠᴇɴᴛ ᴛʜᴇ ʙᴏᴛ ғʀᴏᴍ ʙʀᴏᴀᴅᴄᴀꜱᴛɪɴɢ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ.

  <pre language="python">๏ 𝐄xᴀᴍᴘʟᴇ : /broadcast -user -pin testing broadcast</pre>

help_5: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐏ɪɴɢ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐏ɪɴɢ 𝐂ᴏᴍᴍᴀɴᴅꜱ :</u></b>

  <b>๏ /ping —</b> ꜱʜᴏᴡ ᴛʜᴇ ᴘɪɴɢ ᴀɴᴅ ꜱʏꜱᴛᴇᴍ ꜱᴛᴀᴛꜱ ᴏғ ᴛʜᴇ ʙᴏᴛ.
  <b>๏ /stats —</b> ꜱʜᴏᴡ ᴛᴏᴘ 10 ɢʟᴏʙᴀʟ ᴛʀᴀᴄᴋꜱ, ᴜꜱᴇʀꜱ, ᴄʜᴀᴛꜱ, ᴘʟᴀʏᴇᴅ ᴛʀᴀᴄᴋꜱ ɪɴ ᴄʜᴀᴛꜱ, ᴀɴᴅ ᴍᴏʀᴇ.

help_6: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐏ʟᴀʏ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐏ʟᴀʏ 𝐂ᴏᴍᴍᴀɴᴅꜱ :</u></b>

  <b>๏ c</b> ꜱᴛᴀɴᴅꜱ ғᴏʀ ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏ.
  <b>๏ v</b> ꜱᴛᴀɴᴅꜱ ғᴏʀ ᴠɪᴅᴇᴏ ᴘʟᴀʏ.
  <b>๏ force</b> ꜱᴛᴀɴᴅꜱ ғᴏʀ ғᴏʀᴄᴇ ᴘʟᴀʏ.

  <b>๏ /play ᴏʀ /vplay ᴏʀ /cplay —</b> ꜱᴛᴀʀᴛ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴛʀᴀᴄᴋ ɪɴ ᴠᴏɪᴄᴇ ᴄʜᴀᴛ.
  <b>๏ /playforce ᴏʀ /vplayforce ᴏʀ /cplayforce —</b> ꜱᴛᴏᴘ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴛʀᴀᴄᴋ.
  <b>๏ /channelplay [chat username or ID] ᴏʀ [disable] —</b> ᴄᴏɴɴᴇᴄᴛ ᴀ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴘ ᴀɴᴅ ᴘʟᴀʏ ᴛʀᴀᴄᴋꜱ ᴜꜱɪɴɢ ᴄᴏᴍᴍᴀɴᴅꜱ ꜱᴇɴᴛ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.

help_7: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐒ᴜᴅᴏ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b>❖ 𝐌ᴇᴀɴɪɴɢ ᴏғ 𝐏ᴀɪᴅ ᴏʀ 𝐅ʀᴇᴇ :</b>
  <b>๏ 𝐅ʀᴇᴇ —</b> ғᴏʀ ᴘʀᴏ ᴄᴏᴅᴇʀꜱ 😎
  <b>๏ 𝐏ᴀɪᴅ —</b> ꜱʜᴏᴡꜱ ʏᴏᴜʀ ꜱᴛᴀᴛᴜꜱ 😉

  <b>❖ 𝐒ᴛᴏʀᴀɢᴇ 𝐂ʟᴇᴀɴᴇʀ — 𝐏ᴀɪᴅ :</b>
  ๏ <b>/clean</b> — ᴠɪᴇᴡ ꜱᴛᴏʀᴀɢᴇ ᴜꜱᴀɢᴇ ᴀɴᴅ ᴄʟᴇᴀɴᴀʙʟᴇ ғᴏʟᴅᴇʀꜱ.
  ๏ ᴄʟɪᴄᴋ ʙᴜᴛᴛᴏɴꜱ ᴛᴏ ᴄʟᴇᴀɴ ꜱᴘᴇᴄɪғɪᴄ ғᴏʟᴅᴇʀꜱ:
     ├ ᴅᴏᴡɴʟᴏᴀᴅꜱ
     ├ ᴄᴀᴄʜᴇ
     └ ᴛᴇᴍᴘ
  ๏ <b>𝐂ʟᴇᴀɴ 𝐀ʟʟ</b> — ᴄʟᴇᴀɴ ᴀʟʟ ꜱᴜᴘᴘᴏʀᴛᴇᴅ ᴛᴇᴍᴘᴏʀᴀʀʏ ғɪʟᴇꜱ.
  ❖ ғᴏʟᴅᴇʀ ꜱᴛʀᴜᴄᴛᴜʀᴇ, ꜱɪᴢᴇ, ᴀɴᴅ ғɪʟᴇ ᴄᴏᴜɴᴛ.
  ❖ ғᴜʟʟ ᴅɪꜱᴋ ꜱᴛᴀᴛꜱ ᴀʟꜱᴏ ꜱʜᴏᴡɴ.

  <b>❖ 𝐅ɪʟᴇ 𝐌ᴀɴᴀɢᴇʀ — 𝐏ᴀɪᴅ :</b>
  <b>๏ 𝐒ᴏᴏɴ</b> — ɪᴛ ᴡɪʟʟ ʙᴇ ᴘᴜʙʟɪᴄ ɪɴ ᴀ ғᴜᴛᴜʀᴇ ᴜᴘᴅᴀᴛᴇ.

  <b>❖ 𝐓ʜᴇꜱᴇ 𝐓ᴏᴏʟꜱ 𝐀ʀᴇ 𝐀ᴠᴀɪʟᴀʙʟᴇ — 𝐅ʀᴇᴇ :</b>
  <b>๏ /logs —</b> ɢᴇᴛ ᴛʜᴇ ʙᴏᴛ'ꜱ ʟᴏɢꜱ.
  <b>๏ /logger [enable/disable] —</b> ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ʙᴏᴛ ᴀᴄᴛɪᴠɪᴛʏ ʟᴏɢɢɪɴɢ.
  <b>๏ /maintenance [enable/disable] —</b> ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ʙᴏᴛ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ.

  <b>❖ 𝐌ᴀɴᴀɢᴇ 𝐘ᴏᴜʀ 𝐒ᴜᴅᴏ 𝐋ɪꜱᴛ :</b>
  <b>๏ /sudo —</b> ᴀᴅᴅ ᴀ ꜱᴜᴅᴏ ᴜꜱᴇʀ.
  <b>๏ /rmsudo —</b> ʀᴇᴍᴏᴠᴇ ᴀ ꜱᴜᴅᴏ ᴜꜱᴇʀ.
  <b>๏ /sudolist —</b> ᴠɪᴇᴡ ᴛʜᴇ ꜱᴜᴅᴏ ʟɪꜱᴛ.
  <b>๏ /delallsudo —</b> ʀᴇᴍᴏᴠᴇ ᴀʟʟ ꜱᴜᴅᴏ ᴜꜱᴇʀꜱ. [𝐏ᴀɪᴅ]

help_8: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐀ᴄᴛɪᴠᴇ 𝐕ɪᴅᴇᴏᴄʜᴀᴛꜱ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐀ᴄᴛɪᴠᴇ 𝐕ɪᴅᴇᴏᴄʜᴀᴛꜱ :</u></b>

  <b>๏ /activevoice —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠᴏɪᴄᴇ ᴄʜᴀᴛꜱ.
  <b>๏ /activevideo —</b> ꜱʜᴏᴡ ᴛʜᴇ ʟɪꜱᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏ ᴄʜᴀᴛꜱ.
  <b>๏ /autoend [enable/disable] —</b> ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴀᴜᴛᴏᴍᴀᴛɪᴄ ꜱᴛʀᴇᴀᴍ ᴇɴᴅɪɴɢ ᴡʜᴇɴ ɴᴏ ᴏɴᴇ ɪꜱ ʟɪꜱᴛᴇɴɪɴɢ.

help_9: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐒ᴛᴀʀᴛ 𝐌ᴏᴅᴜʟᴇ :</u></b>

  <b><u>❖ 𝐆ᴇᴛ 𝐒ᴛᴀʀᴛᴇᴅ 𝐖ɪᴛʜ 𝐓ʜᴇ 𝐁ᴏᴛ :</u></b>

  <b>๏ /start —</b> ꜱᴛᴀʀᴛ ᴛʜᴇ ᴍᴜꜱɪᴄ ʙᴏᴛ.
  <b>๏ /help —</b> ᴏᴘᴇɴ ᴛʜᴇ ʜᴇʟᴘ ᴍᴇɴᴜ ᴀɴᴅ ᴠɪᴇᴡ ᴄᴏᴍᴍᴀɴᴅ ᴇxᴘʟᴀɴᴀᴛɪᴏɴꜱ.
  <b>๏ /reboot —</b> ʀᴇʙᴏᴏᴛ ᴛʜᴇ ʙᴏᴛ ғᴏʀ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴄʜᴀᴛ.
  <b>๏ /settings —</b> ᴏᴘᴇɴ ᴛʜᴇ ɢʀᴏᴜᴘ ꜱᴇᴛᴛɪɴɢꜱ ᴡɪᴛʜ ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ɪɴʟɪɴᴇ ᴍᴇɴᴜ.

help_10: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐀ᴜᴛᴏᴘʟᴀʏ :</u></b>

  <b>๏ /autoplay [on/off] —</b> ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴀᴜᴛᴏᴍᴀᴛɪᴄ ᴘʟᴀʏʙᴀᴄᴋ ᴏғ ʀᴇʟᴀᴛᴇᴅ ꜱᴏɴɢꜱ ᴡʜᴇɴ ᴛʜᴇ ǫᴜᴇᴜᴇ ᴇɴᴅꜱ.
  <b>๏ /askip —</b> ꜱᴋɪᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ꜱᴏɴɢ ᴀɴᴅ ɪᴍᴍᴇᴅɪᴀᴛᴇʟʏ ᴛʀɪɢɢᴇʀ ᴀɴ ᴀᴜᴛᴏᴘʟᴀʏ ʀᴇᴄᴏᴍᴍᴇɴᴅᴀᴛɪᴏɴ. [𝐀ᴜᴛᴏᴘʟᴀʏ 𝐌ᴜꜱᴛ 𝐁ᴇ 𝐎ɴ]

help_11: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐓ʜᴜᴍʙɴᴀɪʟꜱ :</u></b>

  <b>๏ /thumb [enable/disable] —</b> ᴛᴏɢɢʟᴇ ʙᴇᴛᴡᴇᴇɴ ꜱᴇɴᴅɪɴɢ ᴘʜᴏᴛᴏ ᴛʜᴜᴍʙɴᴀɪʟꜱ ᴀɴᴅ ᴘʟᴀɪɴ ᴛᴇxᴛ ᴍᴇꜱꜱᴀɢᴇꜱ ғᴏʀ ᴘʟᴀʏᴇʀ ᴜᴘᴅᴀᴛᴇꜱ.

help_12: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐀ᴜᴅɪᴏ 𝐅ɪʟᴛᴇʀꜱ :</u></b>

  💮 ᴀᴘᴘʟʏ ᴠᴀʀɪᴏᴜꜱ ᴀᴜᴅɪᴏ ғɪʟᴛᴇʀꜱ ᴛᴏ ʏᴏᴜʀ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ғᴏʀ ᴀ ʙᴇᴛᴛᴇʀ ᴇxᴘᴇʀɪᴇɴᴄᴇ.

  <b>๏ /bass —</b> ᴇɴʜᴀɴᴄᴇ ᴛʜᴇ ʙᴀꜱꜱ ᴏғ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴛʀᴀᴄᴋ.
  <b>๏ /echo —</b> ᴀᴅᴅ ᴀ ʀᴇᴠᴇʀʙ ᴀɴᴅ ᴇᴄʜᴏ ᴇғғᴇᴄᴛ ᴛᴏ ᴛʜᴇ ꜱᴏɴɢ.
  <b>๏ /slowed —</b> ꜱʟᴏᴡ ᴅᴏᴡɴ ᴛʜᴇ ᴛᴇᴍᴘᴏ ᴡɪᴛʜ ʀᴇᴠᴇʀʙ.
  <b>๏ /nightcore —</b> ꜱᴘᴇᴇᴅ ᴜᴘ ᴛʜᴇ ᴘɪᴛᴄʜ ᴀɴᴅ ᴛᴇᴍᴘᴏ ᴏғ ᴛʜᴇ ᴛʀᴀᴄᴋ.
  <b>๏ /normal —</b> ʀᴇꜱᴇᴛ ᴀʟʟ ᴀᴜᴅɪᴏ ᴇғғᴇᴄᴛꜱ ᴛᴏ ᴛʜᴇ ᴅᴇғᴀᴜʟᴛ ꜱᴛᴀᴛᴇ.

help_13: |
  <b><u>❖ 𝐇ᴇʀᴇ ɪꜱ ᴛʜᴇ ʜᴇʟᴘ ғᴏʀ 𝐓𝐓𝐒 𝐆ʀᴇᴇᴛɪɴɢ :</u></b>

  💮 ᴍᴀɴᴀɢᴇ ᴛʜᴇ ᴛᴛꜱ (ᴛᴇxᴛ-ᴛᴏ-ꜱᴘᴇᴇᴄʜ) ꜱʜʀᴀᴅᴅʜᴀ ᴠᴏɪᴄᴇ ɢʀᴇᴇᴛɪɴɢ. [𝐎ᴡɴᴇʀ 𝐎ɴʟʏ]
  📌 ᴛʜᴇꜱᴇ ꜱᴇᴛᴛɪɴɢꜱ ᴀʀᴇ <b>𝐆ʟᴏʙᴀʟ</b> ᴀɴᴅ ᴀᴘᴘʟʏ ᴛᴏ ᴀʟʟ ɢʀᴏᴜᴘꜱ.

  <b>๏ /tts [on/off] —</b> ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴛʜᴇ ᴠᴏɪᴄᴇ ɢʀᴇᴇᴛɪɴɢ ɢʟᴏʙᴀʟʟʏ.
  <b>๏ /ttsdur [1-15] —</b> ꜱᴇᴛ ᴛʜᴇ ɢʟᴏʙᴀʟ ᴡᴀɪᴛɪɴɢ ᴅᴜʀᴀᴛɪᴏɴ ɪɴ ꜱᴇᴄᴏɴᴅꜱ.
  <b>๏ /ttstxt [message] —</b> ꜱᴇᴛ ᴀ ᴄᴜꜱᴛᴏᴍ ᴛᴛꜱ ɢʀᴇᴇᴛɪɴɢ ᴍᴇꜱꜱᴀɢᴇ ғᴏʀ ᴀʟʟ ᴄʜᴀᴛꜱ.
